IDEA Open Model
IdeaBeamImportSettings.UserWizardBrand Property
Compatible with IDEA StatiCa v 10.1
 Set user Wizard Brand
 Namespace: IdeaRS.OpenModel.Beam
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public string UserWizardBrand { get; set; }
Public Property UserWizardBrand As String
	Get
	Set
public:
property String^ UserWizardBrand {
	String^ get ();
	void set (String^ value);
}
Property Value
Type: String
See Also
Reference
IdeaBeamImportSettings Class
IdeaRS.OpenModel.Beam Namespace